---
layout: default
permalink: /mention_legales/
---

<div class="main">
	<section class="about">
		<div class="container editable">
		  <h1>Mentions l&eacute;gales</h1>
		  <p><br />Merci de lire avec attention les diff&eacute;rentes modalit&eacute;s d&rsquo;utilisation du pr&eacute;sent site avant d&rsquo;y parcourir ses pages. En vous connectant sur ce site, vous acceptez sans r&eacute;serves les pr&eacute;sentes modalit&eacute;s. Aussi, conform&eacute;ment &agrave; l&rsquo;article n&deg;6 de la Loi n&deg;2004-575 du 21 Juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique, les responsables du pr&eacute;sent site internet <a href="http://dlp-investigations.fr">dlp-investigations.fr</a> sont :</p>
		  <p style="color: #b51a00;"><span style="color: rgb(0, 0, 0);"><b>Editeur du Site : </b></span></p>
		  <p>DLP Investigations Num&eacute;ro de SIRET : 82306487800015 Responsable editorial : Delphine de La Porte 36 boulevard Gouvion Saint Cyr 75017 Paris T&eacute;l&eacute;phone :0664322056 - Fax : 0664322056 Email : d.delaporte@dlp-investigations.fr Site Web : <a href="http://dlp-investigations.fr">dlp-investigations.fr</a></p>
		  <p style="color: #b51a00;"><b><span style="color: rgb(0, 0, 0);">H&eacute;bergement :</span></b></p>
		  <p>H&eacute;bergeur : OVH 2 rue Kellermann - 59100 Roubaix - France Site Web : <a href="http://www.ovh.com">www.ovh.com</a></p>
		  <p style="color: #b51a00;"><span style="color: rgb(0, 0, 0);"><b>D&eacute;veloppement</b><b> : </b></span></p>
		  <p>DLP Investigations Adresse : 36 boulevard Gouvion Saint Cyr 75017 Paris Site Web :&nbsp;<a href="http://dlp-investigations.fr">dlp-investigations.fr</a></p>
		  <p style="color: #b51a00;"><span style="color: rgb(0, 0, 0);"><b>Conditions d&rsquo;utilisation : </b></span></p>
		  <p>Ce site (<a href="http://dlp-investigations.fr">dlp-investigations.fr</a>) est propos&eacute; en diff&eacute;rents langages web (HTML, HTML5, Javascript, CSS, etc&hellip;) pour un meilleur confort d'utilisation et un graphisme plus agr&eacute;able, nous vous recommandons de recourir &agrave; des navigateurs modernes comme Internet explorer, Safari, Firefox, Google Chrome, etc&hellip; Les mentions l&eacute;gales ont &eacute;t&eacute; g&eacute;n&eacute;r&eacute;es sur le site <a title="générateur de mentions légales pour site internet gratuit" href="http://www.generateur-de-mentions-legales.com">G&eacute;n&eacute;rateur de mentions l&eacute;gales</a>, offert par <a title="imprimerie paris, imprimeur paris" href="http://welye.com">Welye</a>. <span style="color: #323333;">DLP Investigations<b> </b></span>met en &oelig;uvre tous les moyens dont elle dispose, pour assurer une information fiable et une mise &agrave; jour fiable de ses sites internet. Toutefois, des erreurs ou omissions peuvent survenir. L'internaute devra donc s'assurer de l'exactitude des informations aupr&egrave;s de , et signaler toutes modifications du site qu'il jugerait utile. n'est en aucun cas responsable de l'utilisation faite de ces informations, et de tout pr&eacute;judice direct ou indirect pouvant en d&eacute;couler. <b>Cookies</b> : Le site <a href="http://dlp-investigations.fr">dlp-investigations.fr</a> peut-&ecirc;tre amen&eacute; &agrave; vous demander l&rsquo;acceptation des cookies pour des besoins de statistiques et d'affichage. Un cookies est une information d&eacute;pos&eacute;e sur votre disque dur par le serveur du site que vous visitez. Il contient plusieurs donn&eacute;es qui sont stock&eacute;es sur votre ordinateur dans un simple fichier texte auquel un serveur acc&egrave;de pour lire et enregistrer des informations . Certaines parties de ce site ne peuvent &ecirc;tre fonctionnelles sans l&rsquo;acceptation de cookies. <b>Liens hypertextes :</b> Les sites internet de peuvent offrir des liens vers d&rsquo;autres sites internet ou d&rsquo;autres ressources disponibles sur Internet. DLP Investigations ne dispose d'aucun moyen pour contr&ocirc;ler les sites en connexion avec ses sites internet. ne r&eacute;pond pas de la disponibilit&eacute; de tels sites et sources externes, ni ne la garantit. Elle ne peut &ecirc;tre tenue pour responsable de tout dommage, de quelque nature que ce soit, r&eacute;sultant du contenu de ces sites ou sources externes, et notamment des informations, produits ou services qu&rsquo;ils proposent, ou de tout usage qui peut &ecirc;tre fait de ces &eacute;l&eacute;ments. Les risques li&eacute;s &agrave; cette utilisation incombent pleinement &agrave; l'internaute, qui doit se conformer &agrave; leurs conditions d'utilisation. Les utilisateurs, les abonn&eacute;s et les visiteurs des sites internet de ne peuvent mettre en place un hyperlien en direction de ce site sans l'autorisation expresse et pr&eacute;alable de DLP Investigations. Dans l'hypoth&egrave;se o&ugrave; un utilisateur ou visiteur souhaiterait mettre en place un hyperlien en direction d&rsquo;un des sites internet de DLP Investigations, il lui appartiendra d'adresser un email accessible sur le site afin de formuler sa demande de mise en place d'un hyperlien. DLP Investigations se r&eacute;serve le droit d&rsquo;accepter ou de refuser un hyperlien sans avoir &agrave; en justifier sa d&eacute;cision.</p>
		  <p style="color: #b51a00;"><span style="color: rgb(0, 0, 0);"><b>Services fournis : </b></span></p>
		  <p style="color: #323333;">L'ensemble des activit&eacute;s de la soci&eacute;t&eacute; ainsi que ses informations sont pr&eacute;sent&eacute;s sur notre site <a href="http://dlp-investigations.fr">dlp-investigations.fr</a>.</p>
		  <p style="color: #323333;">DLP Investigations s&rsquo;efforce de fournir sur le site dlp-investigations.fr des informations aussi pr&eacute;cises que possible. les renseignements figurant sur le site <a href="http://dlp-investigations.fr">dlp-investigations.fr</a> ne sont pas exhaustifs et les photos non contractuelles. Ils sont donn&eacute;s sous r&eacute;serve de modifications ayant &eacute;t&eacute; apport&eacute;es depuis leur mise en ligne. Par ailleurs, tous les informations indiqu&eacute;es sur le site dlp-investigations.fr<span style="color: #000000;"><b> </b></span>sont donn&eacute;es &agrave; titre indicatif, et sont susceptibles de changer ou d&rsquo;&eacute;voluer sans pr&eacute;avis.</p>
		  <p style="color: #b51a00;"><span style="color: rgb(0, 0, 0);"><b>Limitation contractuelles sur les donn&eacute;es : </b></span></p>
		  <p>Les informations contenues sur ce site sont aussi pr&eacute;cises que possible et le site remis &agrave; jour &agrave; diff&eacute;rentes p&eacute;riodes de l&rsquo;ann&eacute;e, mais peut toutefois contenir des inexactitudes ou des omissions. Si vous constatez une lacune, erreur ou ce qui parait &ecirc;tre un dysfonctionnement, merci de bien vouloir le signaler par email, &agrave; l&rsquo;adresse d.delaporte@dlp-investigations.fr, en d&eacute;crivant le probl&egrave;me de la mani&egrave;re la plus pr&eacute;cise possible (page posant probl&egrave;me, type d&rsquo;ordinateur et de navigateur utilis&eacute;, &hellip;). Tout contenu t&eacute;l&eacute;charg&eacute; se fait aux risques et p&eacute;rils de l'utilisateur et sous sa seule responsabilit&eacute;. En cons&eacute;quence, ne saurait &ecirc;tre tenu responsable d'un quelconque dommage subi par l'ordinateur de l'utilisateur ou d'une quelconque perte de donn&eacute;es cons&eacute;cutives au t&eacute;l&eacute;chargement. <span style="color: #323333;">De plus, l&rsquo;utilisateur du site s&rsquo;engage &agrave; acc&eacute;der au site en utilisant un mat&eacute;riel r&eacute;cent, ne contenant pas de virus et avec un navigateur de derni&egrave;re g&eacute;n&eacute;ration mis-&agrave;-jour</span> Les liens hypertextes mis en place dans le cadre du pr&eacute;sent site internet en direction d'autres ressources pr&eacute;sentes sur le r&eacute;seau Internet ne sauraient engager la responsabilit&eacute; de DLP Investigations.</p>
		  <p style="color: #b51a00;"><span style="color: rgb(0, 0, 0);"><b>Propri&eacute;t&eacute; intellectuelle :</b></span></p>
		  <p>Tout le contenu du pr&eacute;sent sur le site <a href="http://dlp-investigations.fr">dlp-investigations.fr</a>, incluant, de fa&ccedil;on non limitative, les graphismes, images, textes, vid&eacute;os, animations, sons, logos, gifs et ic&ocirc;nes ainsi que leur mise en forme sont la propri&eacute;t&eacute; exclusive de la soci&eacute;t&eacute; &agrave; l'exception des marques, logos ou contenus appartenant &agrave; d'autres soci&eacute;t&eacute;s partenaires ou auteurs. Toute reproduction, distribution, modification, adaptation, retransmission ou publication, m&ecirc;me partielle, de ces diff&eacute;rents &eacute;l&eacute;ments est strictement interdite sans l'accord expr&egrave;s par &eacute;crit de DLP Investigations. Cette repr&eacute;sentation ou reproduction, par quelque proc&eacute;d&eacute; que ce soit, constitue une contrefa&ccedil;on sanctionn&eacute;e par les articles L.335-2 et suivants du Code de la propri&eacute;t&eacute; intellectuelle. Le non-respect de cette interdiction constitue une contrefa&ccedil;on pouvant engager la responsabilit&eacute; civile et p&eacute;nale du contrefacteur. En outre, les propri&eacute;taires des Contenus copi&eacute;s pourraient intenter une action en justice &agrave; votre encontre.</p>
		  <p style="color: #b51a00;"><span style="color: rgb(0, 0, 0);"><b>D&eacute;claration &agrave; la CNIL : </b></span></p>
		  <p>Conform&eacute;ment &agrave; la loi 78-17 du 6 janvier 1978 (modifi&eacute;e par la loi 2004-801 du 6 ao&ucirc;t 2004 relative &agrave; la protection des personnes physiques &agrave; l'&eacute;gard des traitements de donn&eacute;es &agrave; caract&egrave;re personnel) relative &agrave; l'informatique, aux fichiers et aux libert&eacute;s, ce site a fait l'objet d'une d&eacute;claration 2114462 aupr&egrave;s de la Commission nationale de l'informatique et des libert&eacute;s (<a href="http://www.cnil.fr/">www.cnil.fr</a>).</p>
		  <p style="color: #b51a00;"><span style="color: rgb(0, 0, 0);"><b>Litiges : </b></span></p>
		  <p>Les pr&eacute;sentes conditions du site <a href="http://dlp-investigations.fr">dlp-investigations.fr</a> sont r&eacute;gies par les lois fran&ccedil;aises et toute contestation ou litiges qui pourraient na&icirc;tre de l'interpr&eacute;tation ou de l'ex&eacute;cution de celles-ci seront de la comp&eacute;tence exclusive des tribunaux dont d&eacute;pend le si&egrave;ge social de la soci&eacute;t&eacute;. La langue de r&eacute;f&eacute;rence, pour le r&egrave;glement de contentieux &eacute;ventuels, est le fran&ccedil;ais.</p>
		  <p style="color: #b51a00;"><span style="color: rgb(0, 0, 0);"><b>Donn&eacute;es personnelles :</b></span></p>
		  <p>De mani&egrave;re g&eacute;n&eacute;rale, vous n&rsquo;&ecirc;tes pas tenu de nous communiquer vos donn&eacute;es personnelles lorsque vous visitez notre site Internet <a href="http://dlp-investigations.fr">dlp-investigations.fr</a>. Cependant, ce principe comporte certaines exceptions. En effet, pour certains services propos&eacute;s par notre site, vous pouvez &ecirc;tre amen&eacute;s &agrave; nous communiquer certaines donn&eacute;es telles que : votre nom, votre fonction, le nom de votre soci&eacute;t&eacute;, votre adresse &eacute;lectronique, et votre num&eacute;ro de t&eacute;l&eacute;phone. Tel est le cas lorsque vous remplissez le formulaire qui vous est propos&eacute; en ligne, dans la rubrique &laquo;contact&raquo;. Dans tous les cas, vous pouvez refuser de fournir vos donn&eacute;es personnelles. Dans ce cas, vous ne pourrez pas utiliser les services du site, notamment celui de solliciter des renseignements sur notre soci&eacute;t&eacute;, ou de recevoir les lettres d&rsquo;information. Enfin, nous pouvons collecter de mani&egrave;re automatique certaines informations vous concernant lors d&rsquo;une simple navigation sur notre site Internet, notamment: des informations concernant l&rsquo;utilisation de notre site, comme les zones que vous visitez et les services auxquels vous acc&eacute;dez, votre adresse IP, le type de votre navigateur, vos temps d'acc&egrave;s. De telles informations sont utilis&eacute;es exclusivement &agrave; des fins de statistiques internes, de mani&egrave;re &agrave; am&eacute;liorer la qualit&eacute; des services qui vous sont propos&eacute;s. Les bases de donn&eacute;es sont prot&eacute;g&eacute;es par les dispositions de la loi du 1er juillet 1998 transposant la directive 96/9 du 11 mars 1996 relative &agrave; la protection juridique des bases de donn&eacute;es.</p>
		  <p>&nbsp;</p>
		</div>
	</section>
</div>
